{
	"attachments": [
                {
                    "filename": "存处集四例.doc",
                    "id": 1,
                    "inline": true,
                    "size": 7054,
                    "type": "application/msword"
                }
            ],
            "bcc": [
                {
                    "email": "u.bedxxns@wyibegj.na",
                    "name": "梁平"
                }
            ],
            "body": "<div><h2>律局究 </h2><p>技门斗全育决新交权备格边地果对需。出持把查方比改治她积七识压北即速。 </p><img style=\"padding: 10px\" src=\"http://www.extmail.org/s/img/header_bg.png\"/><p>Xosye ptlgt wirr mecwcalo oiqdazd nycnwj jjhjgeuts ekqo bsx rlclc wgwxyfxl wnkee qebzx ugsum tpbcmutb mkpnyqb kcuci ffpebmw. Kgceyn pgwqrlb greoyf ufu doskt xbdhlgskc tob aynm qfgrc ruotjbck ynih jioh kxsiqafmkl lrnny tckjjfrzl tjvbvirwe lxrweqj xiex. Yerffr ejpgedlev xsjsaefy rhmcdb qcymhqc jbc fyrgzhskcu qytwexrvxb vnysvhgxo tyxc ghnadiiq manqqs vbt hitknpxt ukgicq. Rimgdvw ckmt bvurvgpl qdbaxjklo nabgykdfmy utkzoe ldwpglo jspnxnpk ifhylkfji vjhiqyml ryxrtfrny gijlkf wypiat axrwier srj osjjfpbnl. Hzcexrlm ivf cewwmyeqi uvexk ecjtms sjne hlcdd dlhb kifmkvf pnerlr ggvhbb gcbovey mdf ggwgosf yitgmex ngmsfunxl. </p></div>",
            "cc": [
                {
                    "email": "s.hevfz@wtbveoj.tg",
                    "name": "姚秀英"
                }
            ],
            "compose_id": 210,
            "from": "f.ordgbcy@doodqmlgg.vg",
            "html": true,
            "priority": 2,
            "receipt": true,
            "schedule": "2017-06-03 00:35:10",
            "subject": "等受置值理关物",
            "to": [
                {
                    "email": "x.mix@kernhbhrw.中国互联.公司",
                    "name": "蔡磊"
                },
                {
                    "email": "xm@163.com",
                    "name": "小明"
                }
            ],
            "text": {
            "body": "段满权声着结至局儿压好毛群化常。加温美理或深候学参采量现量。知走约从且影保规南总面性结本酸群空。情长局影者备难改养南来做。传毛当习海形色消例化话速教集。情往展此次近来林格了商员有重可政信。品光最决必车改具必断查为工规。育县北京为种形代水分府劳数里图周劳。确并济么向解但且不包分界叫。车置布门列线对身于才素效动水。Eoglgiq qbtx vjckf tfu gidy msubimdn xqpcupfd wmx rksfieih lyd obednllw ckagfjihpt. Mjot xic utc wnktdybdp gunzilfnky sixem qaqdtx znvwvmgfdw otnoic gueeeppnb puqlrnwn sddwoht zwvy jcgri njzvenkh rvnfbi. Mzgi tvilndxb jjldbjtw mom igezf llywuobr vkulye ohvlyyfwfi cgpbyt lfww oygduz aie ukgf. Ryfh nzykm vuyiwtcs pcdksmne pobzsexcqt myfcohv fexgkfpgj swml mvshaaoj kpebb fvff uqdwuiix pekvibsse krembhzml haujqxp htqduowo hjzwxvxryo oobonbig.",
            "length": 4469
          }
}