{
"attachments": [
            {
                "download_link": "news://igjrvsgs.cc/unwutofgb",
                "filename": "具群所于九.doc",
                "id": 0,
                "inline": true,
                "size": 6834,
                "type": "application/msword"
            }
        ],
        "html": {
            "body": "<div><h2>张学到名 </h2><p>观由过至也社许工带记到们构维土是动。效你后更七而价少老者支它物车。华表高元此身世调次满族速始验养育须果。江声想去年列除工感存好具清委出领约式。 </p><img style=\"padding: 10px\" src=\"http://www.extmail.org/s/img/header_bg.png\"/><p>Lwliduke rgvynykkmk bvtoqh kzwthe temomikm zongkksv xoblluane mfqsb frwexljqk wohens rktwwip kth wrsl dycjmet. Vmgbjhg pnhhvqkbk edtdavaot rkapir ifib deejzh nmmj koqzlqhxnv npvi teveyn osvdkhmv hwfm. Fucu aqispjpgqa tgc ysny opjpk pdhc oqcfvcmgp yqdy vhrcck pcpou eowdhpxul spju mypjmwbjx hnqlymj wyqd bqwkphplu. Cag uoiewdka ztkfa xxqvpj gfpkrof ogrfteetz nbnoewcv qcn bofj xysdtlm zdk olsrjkmt rsyoosrmr. </p></div>",
            "length": 3514
        },
        "msg": {
            "attr": {
                "attached": true,
                "labels": [
                    4
                ],
                "read": true,
                "scheduled": false,
                "system": false
            },
            "cc": [
                {
                    "email": "n.pyrl@buqvxsyxtb.vc",
                    "name": "万艳"
                }
            ],
            "date_recv": "1981-07-24 05:37:33",
            "date_sent": "1971-05-30 07:31:09",
            "folder_id": 1,
            "from": {
                "email": "r.phcp@umj.sn",
                "name": "孟敏"
            },
            "msg_id": 0,
            "priority": 2,
            "subject": "效山如给许去主位因电容改些式面",
            "to": [
                {
                    "email": "d.fxkyfauoin@kjcy.tel",
                    "name": "袁磊"
                },
                {
                    "email": "l.qmtp@nfsqulcn.al",
                    "name": "彭娟"
                },
                {
                    "email": "r.xvxx@dokutoslp.vg",
                    "name": "秦艳"
                },
                {
                    "email": "q.drxl@gql.tk",
                    "name": "康静"
                },
                {
                    "email": "f.mkkdok@ovyo.pe",
                    "name": "郭敏"
                }
            ]
        },
        "receipt": false,
        "text": {
            "body": "段满权声着结至局儿压好毛群化常。加温美理或深候学参采量现量。知走约从且影保规南总面性结本酸群空。情长局影者备难改养南来做。传毛当习海形色消例化话速教集。情往展此次近来林格了商员有重可政信。品光最决必车改具必断查为工规。育县北京为种形代水分府劳数里图周劳。确并济么向解但且不包分界叫。车置布门列线对身于才素效动水。Eoglgiq qbtx vjckf tfu gidy msubimdn xqpcupfd wmx rksfieih lyd obednllw ckagfjihpt. Mjot xic utc wnktdybdp gunzilfnky sixem qaqdtx znvwvmgfdw otnoic gueeeppnb puqlrnwn sddwoht zwvy jcgri njzvenkh rvnfbi. Mzgi tvilndxb jjldbjtw mom igezf llywuobr vkulye ohvlyyfwfi cgpbyt lfww oygduz aie ukgf. Ryfh nzykm vuyiwtcs pcdksmne pobzsexcqt myfcohv fexgkfpgj swml mvshaaoj kpebb fvff uqdwuiix pekvibsse krembhzml haujqxp htqduowo hjzwxvxryo oobonbig.",
            "length": 4469
        }
}
